Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=462_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumassa tanssia ja työpajoja
sme: Sámenuoraid dáiddadáhpáhusas dánsun ja bargobájit

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna Utsjokisuun koululla maaliskuun viimeisenä päivänä.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo dán jagi Ohcejotnjálmmi skuvllas njukčamánu maŋimuš beaivvi.

source: Tapahtumaan on ilmoittautunut yhteensä noin 330 lasta ja nuorta eri puolilta saamelaisaluetta.
sme: Dáhpáhussii leat almmuhuvvon oktiibuot 330 máná ja nuora miehtá Sámi.

source: Tanssikilpailuun on ilmoittautunut 14 ryhmää, joissa on yhteensä 99 tanssijaa.
sme: Dánsungilvui oassálastet 14 joavkku, main leat oktiibuot 99 dánsu.

source: Lisäksi tapahtumaan odotetaan yleisöä, joten osallistujamäärä kohonnee tänäkin vuonna lähes neljäänsataan.
sme: Dasa lassin dáhpáhussii vurdojuvvojit geahččit, nu ahte oassálastit bohtet dánnai jagi leat lahka njeallje čuođi.

source: Tapahtuman pääteemana on valtakunnallisen Nuori Kulttuuri - teeman mukaisesti tanssi.
sme: Dáhpáhusa váldotemán lea riikkaviidosaš Nuorra Kultuvra – temá mielde dánsun.

source: Tanssilajeina ovat Nuori kulttuuri - sääntöjen mukaisesti nykytanssi, katutanssit (show, street, break yms), etniset tanssit, baletti tai jazz- / showtanssi.
sme: Dánsunšlájat leat Nuorra Kultuvra – njuolggadusaid mielde modearna dánsa, gáhtadánsun, (show, street, break jna.), etnihkalaš dánssat, baleahtta dahje jazz- / showdánssat.

source: Saamelaisnuorten taidetapahtumassa nähdään nykytanssia, katutanssia ja etnisiä tansseja.
sme: Sámenuoraid dáiddadáhpáhusas boahtit oaidnit modearna dánsuma, gáhtadánsuma ja etnihkalaš dánssaid.

source: Utsjoen tapahtumassa järjestetään lisäksi erilaisia työpajoja.
sme: Ohcejoga dáhpáhusas ordnejuvvojit dasa lassin iešguđetlágan bargobájit.

source: Työpajojen aiheina ovat luova askartelu, hopeakäsityöt, kuvankäsittely, musiikki ja saamenpuku.
sme: Bargobájiid fáddán leat hutkás duodji, silbaduodji, govvagieđahallan, musihkka ja gákti.

source: Taidetapahtuma alkaa työpajojen merkeissä jo yhdeksältä, mutta varsinainen tanssiohjelma alkaa kello 12 Utsjokisuun koulun juhlasalissa.
sme: Dáiddadáhpáhusa bargobájit rahppojuvvojit juo ovccis, muhto ieš dánsunčájáhusat álget diibmu 12 Ohcejotnjálmmi skuvlla sáles.

source: Tuomareina toimivat näyttelijä / ohjaaja Ebba Joks Norjan Taanasta ja muusikko Tiina Sanila-Aikio Sevettijärveltä.
sme: Duopmárin leaba neavttár / bagadeaddji Ebba Joks Norgga Deanus ja musihkkár Tiina Sanila-Aikio Čeavetjávrris.

source: Tanssiryhmistä lähtee yksi edustamaan saamelaisnuoria valtakunnalliseen Nuori kulttuuri MOVES-tapahtumaan, joka järjestetään 20. – 22. toukokuuta Oulussa.
sme: Dánsunjoavkkuin válljejuvvo okta joavku sámenuoraid ovddasteaddjin riikkaviidosaš Nuorra Kultuvra MOVES - dáhpáhussii, mii dollojuvvo Oulus mies-semánu 20. – 22. beivviid.

source: Lisätietoja antaa Saamelaiskäräjien nuorisosihteeri Niina Siltala, puh. 010-839 3134.
sme: Lassedieđuid addá Sámedikki nuoraidčálli Niina Siltala, tel. 010-839 3134.

source: Toivotamme kaikki tervetulleiksi Saamelaisnuorten taidetapahtumaan torstaina 31.3.2011 !
sme: Sávvat buohkaide buresboahtin Sámenuoraid dáiddadáhpáhussii duorastaga 31.3.2011 !
